tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/services"
tap "homebrew/versions"
brew "autojump"
brew "composer"
brew "coreutils"
brew "curl"
brew "dos2unix"
brew "exa"
brew "exiftool"
brew "freetype"
brew "git"
brew "git-flow"
brew "python"
brew "gnutls"
brew "grep"
brew "html2text"
brew "imagemagick"
brew "jenv"
brew "jump"
brew "mackup"
brew "mas"
brew "netcat"
brew "nmap"
brew "node"
brew "p7zip"
brew "parallel"
brew "php"
brew "python@2"
brew "redis"
brew "ssh-copy-id"
brew "sshfs"
brew "telnet"
brew "unrar"
brew "watch"
brew "wget"
brew "zsh"
cask "alfred"
cask "android-file-transfer"
cask "android-platform-tools"
cask "appcleaner"
cask "balenaetcher"
cask "deathtodsstore"
cask "docker"
cask "dropbox"
cask "font-fira-code"
cask "font-hack"
cask "font-hasklig"
cask "font-menlo-for-powerline"
cask "font-source-code-pro"
cask "java"
cask "krita"
cask "libreoffice"
cask "licecap"
cask "obs"
cask "omnidisksweeper"
cask "private-internet-access"
cask "sdformatter"
cask "sequel-pro"
cask "skype"
cask "spotify"
cask "sublime-text"
cask "teamviewer"
cask "telegram-desktop"
cask "transmit"
cask "ubar"
cask "viscosity"
cask "visual-studio-code"
cask "vlc"
mas "1Password 7", id: 1333542190
mas "Magnet", id: 441258766
mas "Slack", id: 803453959
mas "Todoist", id: 585829637
mas "Xcode", id: 497799835
