tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
cask "osxfuse"
brew "openssl"
brew "autojump"
brew "pcre"
brew "python"
brew "composer"
brew "coreutils"
brew "curl"
brew "dos2unix"
brew "exa"
brew "exiftool"
brew "ffmpeg"
brew "git"
brew "git-flow"
brew "grep"
brew "html2text"
brew "imagemagick"
brew "jenv"
brew "jump"
brew "mackup"
brew "mas"
brew "netcat"
brew "nmap"
brew "node"
brew "p7zip"
brew "parallel"
brew "php"
brew "pv"
brew "python@2"
brew "redis"
brew "screenfetch"
brew "sqlmap"
brew "ssh-copy-id"
brew "sshfs"
brew "telnet"
brew "thefuck"
brew "unrar"
brew "vim"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "alfred"
cask "android-platform-tools"
cask "appcleaner"
cask "balenaetcher"
cask "deathtodsstore"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox-nightly"
cask "font-fira-code"
cask "font-hack"
cask "font-hasklig"
cask "font-menlo-for-powerline"
cask "font-source-code-pro"
cask "google-chrome"
cask "grandperspective"
cask "horndis"
cask "iterm2-beta"
cask "java"
cask "java6"
cask "jdownloader"
cask "jetbrains-toolbox"
cask "krita"
cask "licecap"
cask "little-snitch"
cask "obs"
cask "omnidisksweeper"
cask "oversight"
cask "plex-media-player"
cask "private-internet-access"
cask "sdformatter"
cask "sequel-pro"
cask "skype"
cask "spectacle"
cask "spotify"
cask "spotify-notifications"
cask "sublime-text"
cask "teamviewer"
cask "telegram-desktop"
cask "transmission"
cask "transmission-remote-gui"
cask "transmit"
cask "ubar"
cask "vagrant"
cask "virtualbox"
cask "viscosity"
cask "visual-studio-code"
cask "vlc"
cask "whoozle-android-file-transfer"
mas "Magnet", id: 441258766
mas "1Password 7", id: 1333542190
mas "Xcode", id: 497799835
mas "Todoist", id: 585829637
mas "Slack", id: 803453959
mas "Microsoft Word", id: 462054704
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Excel", id: 462058435
